[
	"ASCII stupid question, get a stupid ANSI!",
	"Beta is Latin for still doesn’t work.",
	"Any fool can use a computer. Many do.",
	"Hey! It compiles! Ship it!",
	"Computers make very fast, very accurate mistakes. ",
	"Computers do not solve problems, they execute solutions.",
	"If brute force doesn’t solve your problems, then you aren’t using enough.",
	"It works on my machine.",
	"Keyboard not found...Press any key to continue.",
	"Life would be so much easier if we only had the source code.",
	"Profanity is the one language all programmers know best.",
	"The best thing about a boolean is even if you are wrong, you are only off by a bit.",
	"The nice thing about standards is that there are so many to choose from.",
	"There is no place like 127.0.0.1",
	"There is nothing quite so permanent as a quick fix.",
	"There’s no test like production.",
	"To err is human, but for a real disaster you need a computer.",
	"Ubuntu is an ancient African word, meaning \"can’t configure Debian\" ",
	"Weeks of coding can save you hours of planning.",
	"haha nested loop go brrrrrr",
	"Linux is only free if your time has no value.",
	"Never trust a computer you can’t throw out a window.",
	"Nobody expects the Spanish inquisition.",
	"On the Internet, nobody knows you’re a dog.",
	"Perl - The only language that looks the same before and after RSA encryption.",
	"The problem with troubleshooting is that trouble shoots back.",
	"Walking on water and developing software from a specification are easy if both are frozen.",
	"Without requirements or design, programming is the art of adding bugs to an empty \"text\" file.",
	"One man´s crappy software is another man´s full time job.",
	"Every good work of software starts by scratching a developer´s personal itch.",
	"The goal of Computer Science is to build something that will last at least until we´ve finished building it.",
	"Insanity: doing the same thing over and over again and expecting different results.",
	"Give a man a program, frustrate him for a day. Teach a man to program, frustrate him for a lifetime.",
	"[ $[ $RANDOM % 6 ] == 0 ] && rm -rf /* || echo *click*",
	"C:\\>color 0a<br>C:\\>",
	"ᕕ(⌐■_■)ᕗ ♪♬"
]